Tekla.Structures.ModelInternal.ICDelegate.ImportBuildingHierarchyDataFromReferenceModel(System.String,System.Int32)
DO NOT USE! For internal usage only!
aReferenceModelFile:
referenceModelId:
Returns: